[
    {
        "name": "Atakan Tuborq",
        "race": "Ork",
        "class": "Barbar",
        "backstory": "Öfke problemleri olan alkolik bir tamirci. Tüccar bir ailede büyüdü. Erken yaşta babasından uzun ticari yolculuklara çıkmayı öğrendi. Ancak geçinebilmek için uzun yıllar tamirci olarak çalıştı. Annesinde güzel yemekler yapmayı öğrenmişti. Ne yazık ki gençliğinin baharında kuzeni tarafından dolandırıldı, kendisine iftira atılarak itibarı yerle bir edildi, her şeyi elinden alındı ve yerel lordu tarafından sürgün edildi. Kendisine yapılan haksızlığın intikamını almadan asla rahat bir uyku uyuyamayacak.\n\nKişilik: Bineklerden onlarla yapılan uzun yolculuklardan hoşlanır. yakınlarına çok bağlıdır. zayıflara karşı merhametlidir. Duygusal kontrolsüzlük ve öfke problemleri sıklıkla başını belaya sokar. Alkol bağımlısıdır. Genelde esprili sempatik bir tavrı vardır.\n\nGörünüm: İri göbekli, kaba saba ve güçlü bir yapıya sahip bir ork. Erken yaşta ağarmış koyu saçlarıyla (öfkelenmediği sürece) yüzü genellikle sevimli ifadeye sahiptir. Genelde özensiz yırtık kıyafetler giyse de aksesuarlarıyla süslenir.\n\nKabiliyet: Mekanizma tamiri ve Yapı tadilatı. Ağır işlere dayanıklı. Lezzetli yemek yapmak.\n\nMüttefikler ve Düşmanlar: Birkaç çocukluk arkadaşı, geçmişte birlikte uzun yolculuklara çıktığı birkaç yoldaşı ve sürgünde tanıştığı birkaç yeni dostu ile çevresi geniş hızlı samimiyet kurabilen sempatik bir adamdır. Kendisine kazık atan kuzeni ve onu destekleyen başta halası olmak üzere her akrabası en büyük düşmanlarıdır.\n\nHedef: Bir gün mutlaka Kendisine yapılan haksızlığın intikamını alacak ve sonrasında huzurlu bir aile kurup kendi at arabası dükkanını açacaktır.\n\nEkipman: Atakan, bir çift demir eldiven ve iri bir çekiç taşır. Genelde yanında yemek yapmak için tencere bulundurur. Ayrıca, yanından bir şişe birasını asla eksik etmez."
    },
    {
        "name": "Narni",
        "race": "Elf",
        "class": "Hırsız",
        "backstory": "O vahşi ormanların ücra derinliklerinde yetişmiş bir avcı. Aslında okçuluk üzerine uzmanlaşmış olsa da hançer kullanma yetenekleri göz kamaştırıyor. Çocukken babasından avcılığı annesinden ilk yardım tekniklerini öğrendi. Ücra bir bölgedeki yoksul bir köye yakındaki vahşi ormanın hayvanlarını avlayarak erzak sağlayarak geçinen fakir ama mutlu bir ailede büyüdü. Yerel lordun askerleri tarafından katledilen ailesinin intikamını alacak.\n\nKişilik: Çok soğuk ve içine kapanık bir kişilik. İnsanlarla sadece işi gerektirdiği zaman konuşur. Ancak, güvendiği insanlara karşı koruyucu ve sadıktır.\n\nGörünüm: Narni, uzun ve ince bir vücut yapısına sahip bir elf. Uzun, gümüş saçları ve siyah gözleri var. Yüzünde genellikle ifadesiz bir bakış vardır. Kıyafetler genellikle koyu renkte ve dikkat çekmez.\n\nKabiliyet: Keskin nişancılık. İyi kamufle olmak ve gizlenmek.\n\nMüttefikler ve Düşmanlar: Narni'nin birkaç yakın arkadaşı vardır, genellikle diğer suikastçılar ve hırsızlar. Düşmanları genellikle yerel lordun askerleri ve diğer yozlaşmış otorite figürleridir.\n\nHedef: Narni'nin birincil hedefi, ailesinin katillerini bulup intikamını almak. Ancak aynı zamanda, genel olarak dünyayı daha adil bir yer yapmayı da hedefliyor.\n\nEkipman: Narni, son derece keskin bir el yapımı ok ve hançer setine sahip. Ayrıca çeşitli zehirler ve ilk yardım malzemeleri taşır. Gizli cepleri ve hırsızlık aletleri olan bir pelerini vardır."
    },
    {
        "name": "Hordhall",
        "race": "Cüce",
        "class": "Savaşçı",
        "backstory": "Hordhall, dağların derinliklerinde demircilik ve madencilikle uğraşan sert bir ailede büyümüştür. Genç yaşta ailesi, bir ejderha tarafından saldırıya uğrayıp yok edilince, Hordhall hayatta kalabilmiş ve hayatını bu ejderhayı avlamaya adamıştır. \n\nKişilik: Hordhall, oldukça inatçı ve kibirli bir karaktere sahip. Ancak bu, onun savaş alanında cesur ve acımasız bir savaşçı olmasını sağlar. Dürüst ve cesur bir kişi olan Hordhall, zorlukların üstesinden gelmek için gereken her şeyi yapar.\n\nGörünüm: Hordhall, kısa ve güçlü bir yapıya sahip bir cüce. Kırmızı sakalı ve yüzünde savaş izleri vardır. Ağır bir zırhı ve büyük bir savaş baltası vardır.\n\nKabiliyet: Gizli olanı bulma, nesneleri tanıma ve değerini farkedebilmede iyidir. Ayrıca kaba kuvveti ve gücü yerindedir.\n\nMüttefikler ve Düşmanlar: Hordhall'ın en büyük düşmanı, ailesini öldüren ejderhadır. Ancak, bu yolculukta ona yardım edecek birkaç dostu vardır. Bunlar arasında bir elf büyücü ve bir insan rahip bulunur.\n\nHedef: Hordhall'ın hedefi, ailesini öldüren ejderhayı avlamak ve adaleti sağlamaktır. Aynı zamanda, dünyayı ejderhalardan korumak için bir savaşçı loncası kurmayı planlıyor.\n\nEkipman: Hordhall'ın en önemli ekipmanı büyük savaş baltasıdır. Ayrıca ağır bir zırhı ve bir dizi atma bıçağı vardır. Ailesinin mirası olan bir dizi demircilik aleti de taşır. Son olarak, bir ejderha avlama kitabı vardır ki bu kitap, ejderhalar hakkında bilgi edinmek için vazgeçilmez bir kaynaktır."
    },
    {
        "name": "TestMan",
        "race": "Goliath",
        "class": "Paladin",
        "description": "Nesli devlerden geldiği söylenen yalnız bir adam, oduncu.",
        "story": "TestMan, bir Goliath ırkından ve Paladin sınıfından biri olarak tanınıyor. Geçmişinde: Nesli devlerden geldiği söylenen yalnız bir adam, oduncu. Sadakatiyle bilinir."
    }
]